[
	{
		"name":"Savon noir détoxifiant et éclatant",
		"price": 2175,
		"description": "Charbon de bambou : agit comme un aimant pour nettoyer les pores obstrués de la peau, en absorbent les micros saleté de la peau .Un vrai exfoliant corporel. Elle est douce, nettoie les cellules en profondeur, raffermit la peau et la rend soyeuse. Riche en silice ce qui lui permet de matifier la peau et de l’adoucir en profondeur. Les propriétés antioxydants du thé vert ralentissent le vieillissement de la peau et protège contre les radicaux libres Nettoie les impuretés, les toxines et le sébum accumulés au cours de la journée tout en préservant le film hydrolipidique de la peau Contient des extraits d’aloès Véra qui offre des propriétés antiseptiques et antibactériennes pour protéger les peaux jeunes et sensibles Propriétés antifongiques et antivirales qui rendent efficace contre certaines maladies de la peau Huile de coco conserve l'humidité et humidifie la peau, lutte et prévient contre les boutons Contient de l’anion qui aide a relaxé le corps pendant le bain et lutter contre les odeurs corporel",
		"composition": "Charbon actif de bambou de chine, huile de coco, thé vert, glycérine, extrais d’aloès Véra, sucrose naturel",
		"dosage": "Recommandé pour une utilisation quotidienne, comme gommage. Convient pour peaux mixtes et grasses. Peut rester toute la nuit sur le visage",
		"category": "Longrich Series",
		"picture1": "savon_noir.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Dentifrice Longrich au thé blanc 100g",
		"price": 2000,
		"description": "Thé blanc : Grâce à son niveau élevé d’antioxydant, le thé blanc sera mieux préparé à combattre et neutraliser les radicaux libres. Joue un rôle de prévention sur l'apparition des caries, les tartres et plaque dentaire, il va tuer également les bactéries qui sont à l'origine de la mauvaise haleine et la fragilité des gencives. Il contient de petites quantités d'autres nutriments qui vont maintenir vos dents saines. Xylitol : avec un indice glycémique très faible, il aide à combattre les otites chez les jeunes enfants et réduit les risques de caries (et celles déjà formées) freinant la prolifération des bactéries notamment le Streptococcus mutants, la bactérie responsable de la formation des caries. Il rafraichit également l'haleine aloès verra : stimule la cicatrisation et a également une activité anti-inflammatoire Benzoate de sodium : contient une forte teneur en agents antifongique CaGP (glycérophosphate de calcium) Protéger les dents et la santé des tissus parodontaux",
		"composition": "Thé blanc, xylitol, aloès Vera, benzoate de sodium, CaGP (glycérophosphate de calcium)",
		"dosage": "Brossage 2-3 fois/jour, 1-3 minutes brossage si souffrance d’ulcères buccal, Laissez le dentifrice après le brossage 2-3 minutes dans la bouche avant rinçage.",
		"category": "Longrich Series",
		"picture1": "pate_100.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Dentifrice Longrich au thé blanc 200g",
		"price": 3900,
		"description": "Thé blanc : Grâce à son niveau élevé d’antioxydant, le thé blanc sera mieux préparé à combattre et neutraliser les radicaux libres. Joue un rôle de prévention sur l'apparition des caries, les tartres et plaque dentaire, il va tuer également les bactéries qui sont à l'origine de la mauvaise haleine et la fragilité des gencives. Il contient de petites quantités d'autres nutriments qui vont maintenir vos dents saines. Xylitol : avec un indice glycémique très faible, il aide à combattre les otites chez les jeunes enfants et réduit les risques de caries (et celles déjà formées) freinant la prolifération des bactéries notamment le Streptococcus mutants, la bactérie responsable de la formation des caries. Il rafraichit également l'haleine aloès verra : stimule la cicatrisation et a également une activité anti-inflammatoire Benzoate de sodium : contient une forte teneur en agents antifongique CaGP (glycérophosphate de calcium) Protéger les dents et la santé des tissus parodontaux",
		"composition": "Thé blanc, xylitol, aloès Vera, benzoate de sodium, CaGP (glycérophosphate de calcium)",
		"dosage": "Brossage 2-3 fois/jour, 1-3 minutes brossage si souffrance d’ulcères buccal, Laissez le dentifrice après le brossage 2-3 minutes dans la bouche avant rinçage.",
		"category": "Longrich Series",
		"picture1": "pate_200.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Spray de bouche",
		"price": 3300,
		"description": "Aide à éliminer l'odeur de la bouche après avoir mangé, bu et fumé. Il neutralise la croissance des germes et des bactéries de la bouche. Il est efficace dans le traitement de la toux chez les enfants. Il est utilisé pour le traitement de la perte d'appétit, le rhume, la bronchite, la sinusite, la fièvre, les nausées, les vomissements et indifestions. Il aide à traiter les maux de gorge ou la congestion nasale",
		"composition": "Thé blanc, huile de menthe poivrée, PEG-40 Huile de ricin hydrogénée",
		"dosage": "Pulvériser sur zone affecté directement, 1-2 pulvérisation dans la bouche 2-4 fois par jour au besoin peut-être avaler.",
		"category": "Longrich Series",
		"picture1": "spray_bouche.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Eau de Toilette floral Anti moustique",
		"price": 3900,
		"description": "Permet de vous protéger des piqûres des moustiques pendant 8 heures. Il ne provoque pas de cancer et n'est pas dangereux pour la peau. Il pertube la capacité des insecte à localiser les humains.",
		"composition": "Alcool, eaux, diéthyl-3-méthylbenzamide(DEET), huile essentiel de fleurs",
		"dosage": "Pulvériser sur zone affecté directement, Ne pas avaler, ne pas pulvériser à l'oeil ou de la bouche, garder loin des enfants. Utiliser avec prudence chez les patients asthmatique et les femmes enceintes. Ne pas appliquer sur des blessures. Diluer si allergie à l’alcool",
		"category": "Longrich Series",
		"picture1": "antimoustique.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Déodorant Anti transpirant roll-on",
		"price": 3600,
		"description": "Très efficace pour prévenir les démangeaisons sous l'aisselle, sans effet secondaire, en raison de la teneur en éléments chimique libre avec un bon parfum. Il sèche vite, ne colle pas et ne tache pas. Il chasse les mauvaises odeurs et vous maintient frais et en confiance toute la journée. Il est adapté à toutes les peaux et est facile à utiliser et à transporter",
		"composition": "Eau, alcool, allantoïnes, poudre de jus de feuilles d'aloe",
		"dosage": "Application aux aisselles utilisées Prudemment sur les blessures ou la peau sensible",
		"category": "Longrich Series",
		"picture1": "deo.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Savon nourrisant à base de thé blanc",
		"price": 3050,
		"description": "Le thé blanc favorise une peau saine et éclatante en neutralisant les radicaux libres car très riche en antioxydant, Aide à traiter et prévenir l’acné en éliminant les excès de toxines et gardent ainsi votre peau pure et sans lésions causées par l’acné. Huile de coco conserve l'humidité et humidifie la peau, lutte et prévient contre les boutons Les propriétés antibactériennes et antifongiques du miel inhibent la croissance bactérienne. Bénéfique pour les éraflures ou une brûlure légère, lavez bien cette blessure avec de l’eau et du savon. excellent revitalisant pour la peau et les cheveux. Il est notamment utilisé comme masques facial, car il contribue à absorber et à retenir l’eau aide à prévenir les problèmes de dermatites et aux prises avec un problème de pellicules. En raison de ses propriétés antifongiques et hydratantes, le miel aidé à mieux prévenir les problèmes de pellicules. Hydrate la peau tout en attaquant les bactéries causant l’acné et les odeurs corporelles",
		"composition": "Thé blanc, huile de coco, miel",
		"dosage": "recommandé pour une utilisation quotidienne, comme gommage. Convient pour peaux mixtes et grasses. Peux laisser toute la nuit sur le visage",
		"category": "Longrich Series",
		"picture1": "savon_vert.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Lait de corps SOD",
		"price": 4600,
		"description": "la Glycérine végétale est adaptée pour le traitement de la dermatite atopique Le SOD riche en antioxydant, 35000 plus que la vitamine C, ainsi préviens le stress oxydant et le rancissement, lutte contre les radicaux libre et ralentis le vieillissement et ainsi favorise la régénération des cellules, Le SOD protège la peau contre les irritations et les rayons du soleil Aide à l’élimination des taches, l’hydratation de la peau, mais aussi sa souplesse et son élasticité. La vitamine E (L’acétate de tocophérol) aide notre épiderme à rester aussi souple et lisse que possible. C’est donc l’une des vitamines “jeunesse” protecteur contre le rayonnement solaire nocif et protège contre l’acné Le lait de toilette longrich a des effets réducteurs ainsi Aide à la réparation des peaux endommagé, entretien et nourris la peau et plus joue un rôle actif sur la tyrosinase qui permet la synthèse de précurseurs de la mélanine dont le rôle photo protecteur est essentiel. La cellule souche de placenta contribue à rendre la peau plus souple et lumineuse Le placenta de mouton est efficace car il rend la peau-plus ferme, lifté et hydratant. Il traite également la peau acnéique et endommagé par une exfoliation. Les cellules souches dérivées du placenta de moutons sont également utilisés pour leurs propriétés anti-âges car ils prônent la production de collagène et augmentent l'élasticité de la peau. Pourrais aider au traitement des éruptions de couches pour bébés",
		"composition": "Superoxide dismutase(SOD), glycérine végétale, eau, L’acétate de tocophérol (vitamine E), cellules souche de placenta de brebis",
		"dosage": "recommandé pour une utilisation quotidienne, même chez nourrissons",
		"category": "Longrich Series",
		"picture1": "lait_sod.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Thé détox et entretien",
		"price": 6500,
		"description": "Aide dans la perte du poids, le diabète, les maladies cardiaques, le cancer de l'oesophage. Il réduit le taux de cholestorel. Protège de l'Alzheimer et Parkiston.",
		"composition": "Semen pruni (amande de la pêche) Rhizomes d’igname chinois, Graines de cassia, poria cocos (Pachyme), semen Raphani (Graines germée de radis), Thé vert",
		"dosage": "1- 2 sachets pour 2 à 3 jours, infusés dans 1 L d’eau bouillante pendant 4 H à 8 H Peut-être ré-infuser 2 fois en diminuant la quantité d’eau bouillante jusqu'à ce que le thé devienne incolore Boire de préférence a jeune et 30mm après les repas",
		"category": "Nutrivrich Series",
		"picture1": "the_detox.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Thé régulateur de tension",
		"price": 6500,
		"description": "Peut être utiliser pour le traitement des problème avec le reins, le fois, les intestins et la vision. Lutte contre les problème de constipations et également aide à eliminer la chaleur du foie. Utilisé dans le traitement de l'hypertension et hypotension. Augmente la production d'urine, traite les infections intestinales",
		"composition": "Aubepine , thé vert , Graines de cassia, Polygonatum odoratum ou sceau de solomon (polyghace seche) aloe vera",
		"dosage": "1- 2 sachets pour 2 à 3 jours, infusés dans 1 L d’eau bouillante pendant 4 H à 8 H Peut-être ré-infuser 2 fois en diminuant la quantité d’eau bouillante jusqu'à ce que le thé devienne incolore Boire de préférence a jeune et 30mm après les repas",
		"category": "Nutrivrich Series",
		"picture1": "the_tension.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Thé minceur",
		"price": 6500,
		"description": "Reduit le rique de divers type de cancer. Recommandé aux diabétiques. Protège le cerveau de la vieillesse. Améliore la santé dentaire. Aide à la gestion du poids. Réduire les problèmes de rétention d'eau et de gonflement",
		"composition": "thé vert, feuille de lotus, pachyme, aubépines, graine de cassia, chrysanthème",
		"dosage": "1- 2 sachets pour 2 à 3 jours, infusés dans 1 L d’eau bouillante pendant 4 H à 8 H Peut-être réinfuser 2 fois en diminuant la quantité d’eau bouillante jusqu'à ce que le thé devienne incolore Boire de préférence a jeune et 30mm après les repas NB : PAS CONSEILLE AU FEMMES ENCIENTES ET ALLAITENT",
		"category": "Nutrivrich Series",
		"picture1": "the_minceur.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Cordyceps Militaris Capsule",
		"price": 77800,
		"description": "Des études, ont démontré l'efficacité du Cordyceps dans nombres problèmes de santé et affections. Stimulation sexuelle et dysfonction érectile. Les études, en double aveugle, effectuées sur plus de 1000 hommes et femmes ont démontré un effet tonique sur les fonctions sexuelles déficientes Effet adaptogène. Des effets adaptogènes ont été démontrés dans des études réalisées en double aveugle sur des patients. Les effets positifs démontrés ont été une meilleure résistance aux effets du stress et une augmentation de la résistance et de la force physique. Des améliorations significatives dans les performances obtenues par des athlètes ont également été observées lors d'essais à double insu avec placebo. Troubles hépatiques. La consommation de Cordyceps a permis une amélioration sur des sujets atteints d'hépatite B ou de cirrhose du foie. De mêmes résultats ont été obtenus sur des sujets atteints d'hépatite B. Troubles rénaux. Des études ont démontré que le Cordyceps peut améliorer la fonction rénale. Chez des sujets traités par un antibiotique aux effets toxiques sur la fonction rénale, on a constaté que les reins des patients prenant un supplément du champignon étaient mieux protégés contre les effets toxiques du médicament. Système immunitaire. On a constaté que les personnes utilisant un supplément de Cordyceps présentaient une meilleure réponse du système immunitaire face aux infections, mais également dans des affections auto-immunes, tel le lupus. Dans les cas de cancer on a constaté une amélioration de la qualité de vie des patients. Troubles cardiaques. Le Cordyceps augmenterait le taux de bon cholestérol (HDL) et ferait baisser le taux total de cholestérol. Il serait donc un bon adjuvant des traitements visant à améliorer le système cardio-vasculaire. Système respiratoire D'autres études semblent démontrer que le Cordyceps est également efficace dans certains problèmes respiratoires affectant les bronches ou les poumons. Les suppléments de Cordyceps sont disponibles dans le commerce sous différentes formes. Ce champignon présente des particularités curatives très semblables au Ginseng, et l'usage démontre une excellente synergie entre les deux plantes.",
		"composition": "Cordycepin (3'Deoxyadenosine) Acide Cordycepic (D-Mannitol) Nucléosides : Adénosine (uracile, uridine, déoxyuridine, guanoside, thymidine) Polysaccharide Cordyceps, Stérols ergostérol (béta-sitostérol, daucostérol, campestérol) SOD, Sélénium (SE)",
		"dosage": "1- 2 gélules 2 fois par jours le matin a jeune et le soir 45mm avant ou après les repas",
		"category": "Nutrivrich Series",
		"picture1": "cordycep.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"NutrivRich",
		"price": 100000,
		"description": "NutriVRich est une nourriture crue et vivante sous forme de boisson instantanée avec des nutriments en équilibre naturel ,riche en végétation et enzymes vivantes, composée des ingrédients vivants de la nature préparées par lyophilisation (séchage à froid) de plus de 60 types de céréales, de légumes, de fruits, de baies, de champignons et d'algues. Les ingrédients sont cultivés dans une ferme biologique respectueuse de l'environnement qui se trouve à Gangwon-do, en Corée. La combinaison d'ingrédients est spécialement sélectionnée et conçue pour maximiser les nutriments qui ne peuvent pas absorber par un repas normal. La boisson immédiate NutriVRich est un traitement alimentaire de haute technologie qui garde la nourriture naturelle sous forme brute sans détruire l'origine des vitamines, la chlorophylle, les fibres, les microéléments et Autre élément nutritif. La boisson est exempte de colorants artificiels et de conservateurs. C'est un choix ultime pour les aliments naturels, nutritifs et sains. Les aliments crus aide à équilibrer la nutrition, reconstitues complètement tous les composants métaboliques requis Les aliments biologiques à faible teneur en calories, pas besoin de s'inquiéter de prendre du poids Booste et fortifie le système humanitaire Aliments divers en un seul repas complet équilibrés De nombreux phyto-nutriment Améliore le mode de vie diététique Procure une alimentions équilibrées et riche en fibres Préviens plusieurs type de maladies telles cancer, le diabète, hypertension, la goute, et bien d’autre Aide à l’élimination des toxines dans le corps Bénéfique pour la santé de notre système nerveux et reproductif Favorise la perte de poids en raison de sa richesse en fibres et sa capacité à maintenir une fonction intestinale saine Il peut également aider à prévenir le cancer du sein post-ménopausique et protéger votre corps de toutes les formes de cancer de la vessie, du côlon, du larynx et de la prostate et peuvent même réduire votre risque de cancer du poumon jusqu'à 50% Réduit le risque d'accident vasculaire cérébral, selon une recherche de l'université de Harvard Favorise l'anti-âge Aide au traitement des arthrites Booste l’appétit Équilibre énergétique Renforce les os",
		"composition": "1) Grains Riz brun, Adlay, Riz noir, Millet gluant, Sorgho, Millet, Orge Monascus, Orge Hongguk, Riz brun gluant, Haricot rouge, Soja, Petit soja noir, Sésame noir etc 2) Légumes, Herbes et Fruits Citrouille, Carotte, Pomme de terre, Tomate, Chou, Radis, Haricots Radis, Brocolli, Codonopis Lanceolata, Burdock, Poireau, Dropwort, Sprout d'orge, Chou frisé,Angélique,Mugwort,Citron.etc 3) Algues marines Laver,Algues marrons,Varech, Laver verte 4) Champignons Shitake, Ganoderma Lucidum. cordycep 5) Autres Spiruline, palatinose, mélange de vitamines, poudre transformée au riz, poudre de protéines de riz, probiotiques, extraits de Luohanguo, protéines de riz, etc.",
		"dosage": "1 a 2 sachets 2 fois par jour dans 200ml d’eau tiède Peut être utilisé pour stoomthies et soupe froide",
		"category": "Nutrivrich Series",
		"picture1": "nutrivi.png",
		"picture2": "",
		"picture3": "",
		"status": "finish"
	},
	{
		"name":"Arthro SupReviver",
		"price": 21000,
		"description": "Efficace dans le traitement de l'accident vasculaire cérébrale (AVC), de l'arthrose, du rhumatisme, des maladies des os ou des articulations et contribue à booster le système immunitaire. Contribue à la génération du cartilage. Convient aux personnes ayant une faible immunité",
		"composition": "L'hydrochlorure de glucosamine, Sulfate de chondroïtine, Extrait de thé vert Polyphénols, Extrait de gingembre – Gingerol,",
		"dosage": "2 à 3 comprimé en une prise 2 fois par jour, Boire a jeune le matin et le soire 45mm après les repas",
		"category": "Nutrivrich Series",
		"picture1": "arthro.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Berry Oil",
		"price": 33000,
		"description": "Protège le rein contre les dommages chimiques. Convient aux personnes soufrantes ou exposées à des produits chimiques. Combat les maaldies cardio-vasculaire, ménopause, douleur menstruelles et inflammation vaginale. Efficace pour le traitement des patient atteint d'hépatite. Rend le coeur sain et aide à limiter les problèmes cardiaques. Protège la retine de l'oeil",
		"composition": "Argousier, gélatine alimentaire végétale",
		"dosage": "2 à 3 capsules matin et soir à jeune",
		"category": "Nutrivrich Series",
		"picture1": "berry.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Calcium",
		"price": 11700,
		"description": "Procure de l'énergie et des briques aux cellules. Traite les courbatures telles que l'arthrose. Represente une source importante de vitamines et de nutriments. Constitue une protection contre les toxines environnementales. Protège cntre la decadence et les trous dans les dents. Renforce les dentes. Aide à renforcer les os chez les adultes et lutte contre l'ostéoporose. Contient des protéinies qui aident à reconstruire le muscule. Diminue la pression sanguine. Améliore la vue. Reduit les risques de cancer.",
		"composition": "170mg carbonate de calcium, 2.8mg zinc, 3,12mg fer, magnésium",
		"dosage": "Croquer 3 à 4 comprimés en une prise 1 fois par jour pour adule De 4 à 10ans 1 comprimé 2 fois par jours DE 11 a 17ans 1 comprimé 3fois par jours",
		"category": "Nutrivrich Series",
		"picture1": "calcium.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Liqueur de santé",
		"price": 13000,
		"description": "Il stimule le système immunitaire. Améliore la fertilité chez l'homme en augmentation le nombre de spermatozoïdes. Il restaure et améliore la performance sexuelle chez les hommes et augmente la libido chez la femme. Reduit les douleurs menstruelles du corps. Efficace dans le traitement de l'impuissance ou de la faiblesse sexuelle. Reduit la graisse du vendre. Aide à la perte de poids.",
		"composition": "Liqueur neutre extrait de papaye, Carthame, Cortex Acanthopanacis radicis (wu chia pi)",
		"dosage": "10 a 30ml a sec ou diluer par jour, déconseillé pour les femmes enceinte, mineurs, à consommer diluer si pas habituer à alcool, consommer de préférence en apéro",
		"category": "Nutrivrich Series",
		"picture1": "liqueur.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Libao (fertilité masculine)",
		"price": 26000,
		"description": "Suppléments à effet prononcé sur la revitalisation du système reproducteur masculin. Traite l'éjaculation prématurée/ précause et réduit la fatigue. Augmente la performance sexuelle / et le mode de vie Ce produit est spécialement conçu pour les hommes afin d'améliorer la quantité et la qualité de spermatozoïdes. Aide à prévenir le vieillissement des spermines chez les hommes. Augmente la performance sexuelle. Éliminer la fatigue et Idéal pour les hommes qui se fatigue rapidement. Élimine la fatigue et le stress Améliore le sommeil Renforce le système immunitaire et les activités de sperme. Améliore le fonctionnement du système reproducteur masculin dans toutes les ramifications. Ralenti le vieillissement et l'affaiblissement du corps, ce qui garantit une bonne santé et une longévité. Ce produit est également utilisé pour traiter l'impuissance, les maladies rénales, l’inflammation chronique des testicules Corrige et traite les problèmes de manque de libido Peut pénétrer l'os pour expulser le vent pathogène Un must pour la santé optimale des hommes. Peut être utilisé pour traiter la rigidité, par exemple Arthrite etc. Pénétrez l'os pour expulser le vent pathogène. Utile pour réduire le trouble (nébuleuse) de la cornée, la peau des yeux. Peut être utilisé pour traiter l'épilepsie et la paralysie et est le matériau essentiel pour l'arthralgie du vent, la convulsion, la gale et la gale maligne parce qu'il se déplace partout, vers l'extérieur vers la peau et vers les viscères.",
		"composition": "combinaison de plante médicinale naturelle chinoise, agkistrodon halys, zaocys, penis de serpent",
		"dosage": "4 comprimés en une prise avant le couché avec de l’eau chaude",
		"category": "Nutrivrich Series",
		"picture1": "libao.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Menquian (fertilité féminine)",
		"price": 26000,
		"description": "Contient des Protéines cellulaires, qui permettent de fabriquer les muscles, les os, les cheveux, la peau. Elles gèrent aussi les hormones et les anticorps contient 16 Acides aminés: asparagine, sérine, anginine, thréonine, alanine, méthionine, isoleucine, phénylalanine, lysine, acide glutamique, proline, cystéine, leucine, glycine, tyrosine, histidine) permet de rééquilibrer et renforcer la trame organique et minérale de l’os et aussi de stimuler les cellules cartilagineuses aide au traitement contre l’ostéoporose, l’arthrose et apport nutritionnel pour la reconsolidation de l’os suite à une fracture Désintoxique et nettoie le système, et la peau et donne une apparence plus jeune redonne de l’éclat au teint, diminue les ridules et les tâches de vieillesse et combat l’acné et un effet bénéfique sur les cheveux tonifie et refroidit le foie, améliore le bien-être et l'énergie générale corps qui aide à lutter contre la fatigue et booste la libido régule les émotions, permet de diminuer le stress et de lâcher prise, booste le système nerveux, régule métabolisme traitre les disfonctionnements hormonal causés par des problèmes de foie ou l'utilisation de contraceptifs oral peut aider à raffermir le ventre chez les femmes après accouchements Améliore la vue et traite l'insomnie.",
		"composition": "Combinaisons de plante médicinale naturelle chinoise, vipère, Perles d'eau douce hydrolysées",
		"dosage": "tous les jours matin et soir, 2 à 4 gélules, à jeûne",
		"category": "Nutrivrich Series",
		"picture1": "menquian.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Gobelet Alcalin - Pi CUP",
		"price": 51900,
		"description": "A.) Équilibre alcaline: les conditions physiques acides sont à l'origine des maladies, alors que la plupart d’eau potable ordinaire semble être neutre et la consommation à long terme accélérera l'acidification du corps. L'eau qui est filtrée à travers le gobelet Pi rend l’eau alcalin qui est bénéfique pour l'élimination des déchets acides du corps et l'améliorer l’équilibre acido-basique du corps. B.) Activité de petite molécule: Avec la technologie comme l'électrolyse et l'infrarouge lointain, le Gobelet Pi active la quantité d'eau en la chargeant en petites molécules, l'eau ainsi procure une forte pénétration , hydratation et une bonne solubilité, facilement absorbée, améliore la microcirculation du corps et équilibre le métabolisme. C.) antioxydant: l'eau potable ordinaire a un potentiel positif qui favorise l'oxydation et le vieillissement. L’eau du Gobelet Pi génère plus d'hydrogène actif pour le corps et élimine les excès de radicaux libres, contribue à améliorer l’immunité et à retarder le processus de vieillissement. D.) Zinc Rich: Lors du filtrage de l'eau via le gobelet Pi , celle-ci complète les minéraux et d’autres éléments selon la proportion la plus appropriée pour le corps humain ainsi rend l'eau appropriée pour l'absorption. Il peut également renforcer efficacement le taux d'extraction du zinc à 100% et renforcer le system humanitaire. E.) Échange d'anions: l'eau potable ordinaire ne porte pas d'ions négatifs, mais l'eau portable ordinaire ou minéral filtrer par le gobelet Pi est riche en ions négatifs, ce qui va permettre de mieux transporter plus d'oxygène dans le corps. L'eau du gobelet Pi aide également à activer les cellules, à améliorer la qualité et le goût de l'eau. F.) Élimine le chlore: Étant un oxydant fort, le chlore peut miner la muqueuse buccale. Le trichlorométhane qui est produit après l'ébullition est une substance cancérogène forte. Avec l'eau de la Pi Cup, elle peut réduire efficacement la teneur en chlore résiduel dans l'eau",
		"composition": "13 minéraux essentiels qui incluent: Pierres d'énergie, pierres infrarouge lointain Pierres de Miafanshi , Muyo Jade ,Argile spéciale, Tourmaline, Nano Silver, Zéolite, Kaoline et d'autres éléments riches en énergie",
		"dosage": "Il est conseillé de boire chaque jour entre 1 à 1.5 litres d‘eau alcaline",
		"category": "Classy Style Series",
		"picture1": "cup.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Serviette hygiénique",
		"price": 2500,
		"description": "1. Préserve la santé 2. Soulage la douleur menstruelle 3. Antibactériens 4. Anti-inflammatoire 5. Éliminer l'odeur 6. Favorise le métabolisme 7. Améliore la fonction endocrinienne / glandulaire 9. Améliore l'immunité 9. Soulage le stress",
		"composition": "100% coton, polymère de haute qualité à base de bois, Magnétismes, anion, infra rouge",
		"dosage": "Externe exclusivement (hommes femmes)",
		"category": "SuperbKlean Series",
		"picture1": "serviette.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Protège slip",
		"price": 3000,
		"description": "1. Préserve la santé 2. Soulage la douleur menstruelle 3. Antibactériens 4. Anti-inflammatoire 5. Éliminer l'odeur 6. Favorise le métabolisme 7. Améliore la fonction endocrinienne / glandulaire 9. Améliore l'immunité 9. Soulage le stress",
		"composition": "100% coton, polymère de haute qualité à base de bois, Magnétismes, anion, infra rouge",
		"dosage": "Externe exclusivement (hommes femmes)",
		"category": "SuperbKlean Series",
		"picture1": "protege.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Gel de douche - 300ml",
		"price": 7200,
		"description": "Il a la capacité d'améliorer l'aspect et la sensatiin de la peau en amélioratn la souplesse du corps. Il à des proprétés anti transpirantes naturelles et contient de la vitamine B. il a des propriétés antibactériennes. Il améliore l'éfficacité des ingrédients actifs contre les rayons UV et favorise le processus de guérison",
		"composition": "Essences de thé vert et de rose, extraits d'aloès vera, de réglisse et de menthe, vitamines naturelles",
		"dosage": "A chaque lavage",
		"category": "Longrich Series",
		"picture1": "gel.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Crème de main",
		"price": 4000,
		"description": "Les irritations de la peau, les reactions allergiques peuvent avoir pour origine les produits chimiques contenus dans nos savons. La crème pour les mains longroch a été spécifiquement conçue pour combattre ces problèmes. Riche en vitamines et en protéines importantes pour la peau. Elle rend les mains plus douces, plus hydratées et plus parfumées",
		"composition": "Allantoine, vitaminies nutitives 'A,C,E)",
		"dosage": "Utiliser à chaque fois que le besoin se fait ressentir.",
		"category": "Longrich Series",
		"picture1": "creme.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Shampoing 2 en 1 - 300ml",
		"price": 6900,
		"description": "Efficace dans le traitement des plaques. Il ne casse pas et fait pousser les cheveux. Il protège et nourrit les cheveux avec des nutriments naturels. Il confère des cheveux beaux et charmants",
		"composition": "Protéines de chanvre, Antipelliculaire ZPT, essence de menthe",
		"dosage": "Appliquer avec de l'eau chaude et rincer.",
		"category": "Longrich Series",
		"picture1": "shampoing_300.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Shampoing 2 en 1 - 200ml",
		"price": 3500,
		"description": "Efficace dans le traitement des plaques. Il ne casse pas et fait pousser les cheveux. Il protège et nourrit les cheveux avec des nutriments naturels. Il confère des cheveux beaux et charmants",
		"composition": "Protéines de chanvre, Antipelliculaire ZPT, essence de menthe",
		"dosage": "Appliquer avec de l'eau chaude et rincer.",
		"category": "Longrich Series",
		"picture1": "shampoing_200.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Café Cordyceps Militaris",
		"price": 10300,
		"description": "Efficace pour le traitement des convulsions chez les enfants et les attaques épileptiques. Il favorise l'augmentation du bon cholestérol et permet au coeur d'être sain. Il tonifie les poumons et les reins. Augmente la production et la qualité du sperme. Augmente le désir sexuel des patients qui ont une libido faible",
		"composition": "",
		"dosage": "1 à 2 sachets par jours. Interdit aux femmes enceintes, à celles qui allaitent et aux enfants de moins de 18 ans",
		"category": "Nutrivrich Series",
		"picture1": "cafe.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Masque facial Evergreen",
		"price": 10600,
		"description": "Riche en polyphénols et anthocyanes extraits de grenade rouge  Apporte à  la peau plus de nutriments, de vitalité, d'éclat et de finesse. Il contient des minéraux diversifiés qui apportent à la peau sèche  un regard resplendissant et une lueur fraîche et revigorante. Nettoyez et séchez votre visage, appliquez le masque sur votre visage, portez-le pendant environ 15 minutes et retirez-le. tapotez doucement votre visage pour favoriser l'absorption des nutriments",
		"composition": "",
		"dosage": "Utilisez-le  3 -4 fois chaque semaine et voyez votre peau plus jeune et radieuse, jour après jour",
		"category": "Evergreen Series",
		"picture1": "masque.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	},
	{
		"name":"Lotion rajeunissante - Rejuvenating Body Lotion",
		"price": 4000,
		"description": "Fournit des solutions totales à divers problèmes de peau (sécheresse, rugosité, matité, etc.) causés par la déshydratation, nourrit et hydrate la peau du corps de la tête aux pieds, la peau est lisse et douce, douce et moelleuse comme jamais auparavant.\n     La formule texturée légère et non grasse est très absorbante, laissant la peau parfumée aux arômes frais.\n     Contient des extraits de céréales (myotonine, avoine, soja, etc.), soulage la peau du dessèchement et du teint terne, laissant la peau éclatante et nette, le collagène Snake aide à adoucir et exfolier les peaux rugueuses, crée une barrière protectrice à l'humidité à la surface de la peau. La peau est humide, lisse et douce",
		"composition": "",
		"dosage": "Appliquer sur les zones concernées le matin et le soir avant de dormir",
		"category": "Longrich Series",
		"picture1": "lotion.png",
		"picture2": "",
		"picture3": "",
		"status": "available"
	}
]